/* Localized versions of Info.plist keys */

CFBundleName = "PictureBrowser";
CFBundleShortVersionString = "PictureBrowser version 0.1";
CFBundleGetInfoString = "PictureBrowser version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
